Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/oikeusministerio/uhrinsuojelu.html.tmx
Source language: fin
Languages: sme

source: «oikeus.fi Tekstiversio
sme: Jus gárttat rihkkosa oaffarin

source: «oikeus.fi Oikeus.fi
sme: Čálit dieđihančállosa

source: Sivukartta Laajennettu haku
sme: Jus gárttat rihkkosa oaffarin

source: Oikeusapu Yleinen edunvalvonta
sme: Rihkusášši gieđahallama muttut

source: Syyttäjälaitos
sme: Veahkki ja doarjja

source: Tuomioistuimet
sme: Oktavuođadieđut

source: Yleiset tuomioistuimet
sme: Jus gárttat rihkkosa oaffarin

source: Käräjäoikeudet Korkein oikeus
sme: Rihkusášši gieđahallama muttut

source: Vakuutusoikeus
sme: Veahkki ja doarjja

source: Valtakunnanoikeus
sme: Oaffara suodjaleapmi

source: Ulosotto
sme: Buhtadusat

source: Yhteystietoja
sme: Oktavuođadieđut

source: Uhrin suojelu
sme: Oaffara suodjaleapmi

source: Suojelutoimet
sme: Suodjalandoaimmat

source: Joskus uhri voi altistua pelottelulle, kostotoimille tai rikosprosessista aiheutuville lisäkärsimyksille. Viranomaiset arvioivat uhrin erityiset suojelutarpeet esitutkinnassa ja oikeudenkäynnissä sekä näissä tarvittavat suojelutoimenpiteet.
sme: Muhtumin oaffar sáhttá gártat balddáhallama, mávssahandoaimmaid dahje rihkusproseassas boahtán lassegillámušaid vuollái Virgeoapmahaččat árvvoštallet oaffara sierra suodjalandárbbuid ovdadutkamis ja gearregiin ja dáin dárbbašlaš suodjalandoaimmain.

source: Arviointi tehdään yhteistyössä uhrin kanssa ja siinä otetaan huomioon uhrin henkilökohtaiset ominaisuudet, olosuhteet ja rikoksen laatu.
sme: Árvvoštallan dahkko ovttasbarggus oaffariin ja das váldet vuhtii oaffara persovnnalaš iešvuođaid, dilis ja rihkkosa šlája.

source: Esitutkinnassa suojelutoimia voidaan toteuttaa, jos se ei merkittävästi viivytä asian käsittelyä tai siitä ei aiheudu muuta haittaa.
sme: Ovdadutkamis suodjalandoaimmaid sáhttá ollašuhttit, jus dat ii mearkkašahtti vugiin daga gieđahallama njoazibun dahje das ii šatta eará hehttehus.

source: Yhtenä keinona on kuulustelu siihen suunnitelluissa tiloissa.
sme: Oktan vuohkin lea jearadeapmi dasa plánejuvvon lanjain.

source: Pyynnöstä voi olla mahdollista, että kuulustelun suorittaa sama henkilö tai samat henkilöt taikka uhrin kanssa samaa sukupuolta oleva kuulustelija.
sme: Bivdaga vuođul lea vejolaš, ahte jearadeami dahká seammá olmmoš dahje olbmot dahje oaffariin seammá sohkabeale jearahalli.

source: Oikeudenkäynnissä uhria voidaan joissain tapauksissa kuulla näkösuojan takaa tai videoyhteyden avulla taikka ilman syytetyn tai yleisön läsnä oloa.
sme: Gearregiin oaffara sáhttet muhtun dáhpáhusain gullat oaidninsuoji duohken dahje videooktavuođa vehkiin dahje almma sivahallon olbmo mielde čuovvuma.

source: Uhrin kuulustelu voidaan joissakin tapauksissa tallentaa videolle ja tallennetta käyttää todisteena oikeudenkäynnissä, esimerkiksi silloin, jos uhri on alle 18-vuotias.
sme: Oaffara jearadeami sáhttet muhtun dáhpáhusain vurket videoi ja vurkejuvvon materiála geavahit duođaštussan gearregiin, ovdamearkan dalle jus oaffar lea vuollel 18-jahkásaš.

source: Uhrin yksityisyyden suojaamiseksi tuomioistuin voi tietyin edellytyksin käsitellä asian ilman yleisöä sekä määrätä oikeudenkäyntiasiakirjat ja tuomion tarpeellisin osin salassa pidettäviksi.
sme: Oaffara priváhtavuođa suddjemin duopmostuollu sáhttá dihto eavttuiguin gieđahallat ášši almmá álbmoga sihke mearridit gearretáššegirjjiid ja duomu dárbbašlaš osiin dollojuvvot suollemassan.

source: Uhri voi pyytää tätä tuomioistuimelta.
sme: Oaffar sáhttá bivdit dán duopmostuolus.

source: Tuomioistuin voi joissakin asioissa määrätä myös uhrin henkilöllisyyden pidettäväksi salassa.
sme: Duopmostuollu sáhttá muhtun áššiin mearridit maiddái oaffara persovnnalašvuođa dollojuvvot suollemassan.

source: Tällaisia asioita ovat esimerkiksi seksuaalirikokset.
sme: Dákkár áššit leat ovdamearkan seksuálarihkkosat.

source: Tuomioistuin harkitsee oikeudenkäynnin järjestelyt ja suojelutoimenpiteet aina tapauskohtaisesti ottaen huomioon sen, ettei puolustukselle kuuluvia oikeuksia rajoiteta.
sme: Duopmostuollu vihkkehallá gearregiid ordnemiid ja suodjalandoaimmaid álo dáhpáhusaid mielde ja váldá vuhtii dan, ahte bealušteapmái gullevaš vuoigatvuođat eai ráddjejuvvo.

source: Tuomioistuimen ratkaisu voi siten poiketa aiemmin tehdystä arviosta.
sme: Duopmostuolu čoavddus sáhttá ná spiehkkasit árabut dahkkon árvvoštallamis.

source: Jos henkilö kokee tulleensa uhatuksi tai häirityksi, uhkaajalle voidaan hakea lähestymiskieltoa.
sme: Jus olmmoš vásiha gártan leat áitojuvvon dahje hehttehuvvon, uhkideaddjái sáhttá ohcat lahkonangildosa.

source: Lähestymiskiellosta päättää käräjäoikeus.
sme: Lahkonangildosis mearrida gearretriekti.

source: Heti voimaan tulevaa väliaikaista lähestymiskieltoa voidaan hakea myös poliisilta.
sme: Seammás fápmui boahttevaš lahkonangildosa sáhttá ohcat maiddái bolesis.

source: Kaikki mahdolliset uhkailuun liittyvät todisteet on syytä säilyttää.
sme: Buot vejolaš áitimii gullevaš duođaštusaid lea buorre seailluhit.

source: Jos lähestymiskiellon suojaama henkilö muuttaa toiseen EU-valtioon ja kokee tarvitsevansa suojaa myös siellä, hän voi pyytää lähestymiskiellon määränneeltä tuomioistuimelta eurooppalaista suojelumääräystä.
sme: Jus lahkonangildosa suddjen olmmoš fárre nuppi EU-riikii ja vásiha dárbbašit suoji maiddái doppe, son sáhttá bivdit lahkonangildosa mearridan duopmostuolus eurohpálaš suodjalanmearrádusa.

source: Lisätietoa lähestymiskiellosta saa verkosta osoitteesta www.poliisi.fi ja www.oikeus.fi.
sme: Lassidieđuid lahkonangildosis oažžu fierpmis čujuhusas www.poliisi.fi ja www.oikeus.fi

source: Muuta
sme: Eará

source: Vakavissa uhkatilanteissa uhri voi hakea myös yhteystietojen salaamista, turvakieltoa taikka jopa nimen tai henkilötunnuksen muuttamista.
sme: Duođalaš áittadiliin oaffar sáhttá ohcan maiddái oktavuođadieđuid suollemassan doallama, dorvogildosa dahje juobe nama ja persondovddaldaga rievdadeami.

source: Lisätietoa saa viranomaisilta tai uhrien tukipalveluista.
sme: Lassidieđuid oažžu virgeoapmahaččain dahje oaffara doarjjabálvalusain.

source: Joissakin vakavissa rikoksissa uhrilla on oikeus tietyin edellytyksin pyynnöstä saada ilmoitus vangin tai tutkintavangin vapauttamisesta, karkaamisesta ja joskus myös vankilasta poistumisesta.
sme: Muhtun duođalaš rihkkosiin oaffaris lea riekti dihto eavttuin bivdaga vuođul oažžut almmuhusa fáŋgga dahje dutkanfáŋgga luovusin luoitimis, gárgideamis ja muhtumin maiddái fáŋgalis vuolgimis.

source: Jos uhri haluaa saada ilmoituksen, hänen on kerrottava siitä esitutkintaviranomaiselle tai syyttäjälle rikosasiaa käsiteltäessä.
sme: Jus oaffar háliida oažžut almmuhusa, son ferte muitalit das ovdadutkanvirgeoapmahažžii dahje sivaheaddjái rihkusášši gieđahaladettiin.

source: Esitutkintaviranomainen antaa tarkempia tietoja asiasta.
sme: Ovdadutkanvirgeoapmahaš addá dárkilut dieđuid áššis.

source: Sivun alkuun
sme: Siiddu álgui

source: Tulosta
sme: Čálit

source: © 2017 - http://oikeus.fi
sme: Dieđihančállosa ovdasiidui
